{
  "document_id": "PROC-APO-001",
  "title": "Ahorro Previsional Voluntario",
  "category": "aportes",
  "source_file": "proc-aportes-001.pdf",
  "total_pages": 38,
  "summary": "El objetivo principal del documento es guiar en el Ahorro Previsional Voluntario (APV) para incrementar la pensión futura y mejorar la tasa de reemplazo mediante aportes voluntarios con beneficios tributarios.\n\n**Requisitos Principales:** Afiliación a una AFP, ingresos tributables para beneficios fiscales (Régimen A/B) y, para Depósitos Convenidos, acuerdo con el empleador. Retiros anticipados con beneficio exigen justificación.\n\n**Proceso General:**\n1.  **Contratación:** Asesoría gratuita, simulación y contratación del APV, eligiendo régimen tributario (A o B).\n2.  **Configuración:** Selección del fondo de inversión (A-E) y método de aporte (descuento por planilla, PAC, transferencia).\n3.  **Gestión:** Seguimiento de la inversión, optimización (cambios de fondo/régimen) y ajustes de aportes.\n4.  **Retiro:** Al jubilar (como pensión o pago único) o anticipado bajo condiciones específicas y posibles penalizaciones.\n\n**Plazos Importantes:**\nTope anual de 600 UF para el beneficio fiscal del Régimen A. Se permite cambiar de fondo dos veces al año y de régimen una vez al año. La acreditación de aportes varía entre 2 y 10 días hábiles. Los retiros anticipados se evalúan en 5 días y se pagan en 10 días hábiles.",
  "metadata": {
    "procedure_code": "PROC-APO-001",
    "version": "1.0",
    "date": "2024-01-15",
    "indexed_at": "2025-11-24T10:59:40.587805Z"
  },
  "sections": [
    {
      "section_id": "1",
      "title": "Sección 1",
      "pages": [
        1,
        2,
        3,
        4,
        5
      ],
      "page_range": "1-5",
      "summary": "**TEMA PRINCIPAL:** El procedimiento detalla el Ahorro Previsional Voluntario (APV) como una herramienta para incrementar significativamente la pensión futura.\n\n**PUNTOS CLAVE:**\n1.  El APV complementa la cotización obligatoria, mejorando sustancialmente la tasa de reemplazo en la jubilación.\n2.  Existen tres regímenes principales: Régimen A (rebaja impuestos hoy), Régimen B (exención de impuestos al jubilar), y Depósitos Convenidos (aporte del empleador).\n3.  Ofrece beneficios tributarios significativos y rentabilidad, siendo un aporte voluntario distinto de la Cuenta 2.\n4.  Permite retiros anticipados bajo ciertas condiciones, ofreciendo flexibilidad en el ahorro.\n\n**REQUISITOS:**\n*   Régimen A: Declarar renta para aprovechar el beneficio.\n*   Depósitos Convenidos: Requiere acuerdo con el empleador y registro contractual.\n\n**PLAZOS:**\n*   Régimen A: Tope de 600 UF anuales para el beneficio tributario.",
      "keywords": [
        "régimen",
        "ahorro",
        "voluntario",
        "impuestos",
        "depósitos",
        "convenidos",
        "aporte",
        "empleador"
      ]
    },
    {
      "section_id": "2",
      "title": "Sección 2",
      "pages": [
        6,
        7,
        8,
        9,
        10
      ],
      "page_range": "6-10",
      "summary": "TEMA PRINCIPAL: Procedimiento para contratar un Ahorro Previsional Voluntario (APV), destacando sus beneficios fiscales y opciones de inversión.\n\nPUNTOS CLAVE:\n1.  **Ahorro Fiscal (Régimen A):** Las contribuciones APV bajo Régimen A reducen la base imponible, generando ahorros significativos en impuestos, especialmente para ingresos altos.\n2.  **Asesoría y Simulación:** El proceso inicia con una asesoría gratuita de la AFP para simular la pensión futura y los beneficios fiscales según la situación financiera individual.\n3.  **Tipos de APV y Requisitos:** Existen diversas modalidades (Régimen A, B, Depósitos Convenidos, sin beneficio) con requisitos específicos de elegibilidad.\n4.  **Elección de Fondo:** Los aportes se invierten en uno de los 5 fondos de la AFP (A-E), seleccionados según el perfil de riesgo y edad del afiliado.\n\nREQUISITOS:\n-   **Generales:** Afiliación a AFP, Cuenta 2 activa, ser mayor de 18 años (o menor con autorización).\n-   **Para beneficio tributario:** Declarar renta anualmente (Formulario 22), tener ingresos tributables y estar en un tramo de impuestos.\n-   **Depósitos Convenidos:** Ser trabajador dependiente, acuerdo con empleador, empleador al día en cotizaciones.\n\nPLAZOS: No se mencionan plazos específicos para el procedimiento.",
      "keywords": [
        "régimen",
        "requisitos",
        "procedimiento",
        "ahorro",
        "beneficios",
        "fiscales",
        "impuestos",
        "ingresos"
      ]
    },
    {
      "section_id": "3",
      "title": "Sección 3",
      "pages": [
        11,
        12,
        13,
        14,
        15
      ],
      "page_range": "11-15",
      "summary": "**TEMA PRINCIPAL:** Configuración y métodos de aporte al Ahorro Previsional Voluntario (APV), incluyendo la selección del fondo de inversión.\n\n**PUNTOS CLAVE:**\n1.  **Selección de Fondo:** Se elige según edad y perfil de riesgo (A-E), con recomendaciones específicas. Se puede cambiar 2 veces/año sin costo.\n2.  **Frecuencia de Aporte:** Opciones desde mensual (recomendado) hasta esporádico.\n3.  **Métodos de Aporte APV:**\n    *   **Descuento por Planilla:** Automático vía empleador.\n    *   **PAC:** Cargo automático desde cuenta bancaria.\n    *   **Transferencia Manual:** Aportes flexibles y esporádicos.\n4.  **Acreditación:** El aporte se acredita en plazos específicos según el método.\n\n**REQUISITOS:**\n*   **Planilla:** Formulario AFP-001, Cédula, Certificado de Afiliación.\n*   **PAC:** Datos bancarios, monto y día de cargo.\n*   **Transferencia:** Datos bancarios de AFP, glosa específica (APV-RUT-TIPO-FONDO).\n\n**PLAZOS:**\n*   **Cambio de Fondo:** 2 veces/año.\n*   **Acreditación:** Planilla (Día 10 mes siguiente), PAC (3 días hábiles), Transferencia (2 días hábiles).",
      "keywords": [
        "aporte",
        "fondo",
        "planilla",
        "transferencia",
        "métodos",
        "selección",
        "según",
        "veces"
      ]
    },
    {
      "section_id": "4",
      "title": "Sección 4",
      "pages": [
        16,
        17,
        18,
        19,
        20
      ],
      "page_range": "16-20",
      "summary": "**Tema Principal:** Gestión, seguimiento y condiciones de retiro del Ahorro Previsional Voluntario (APV).\n\n**Puntos Clave:**\n1.  Las aportaciones APV se convierten en cuotas diarias, con seguimiento online (web/app) y en cartola mensual.\n2.  El APV incrementa significativamente la pensión futura, siendo más efectivo al iniciar joven debido al interés compuesto.\n3.  El retiro anticipado de APV con beneficio tributario (Régimen A/B) está restringido a casos excepcionales y conlleva penalizaciones (devolución de beneficio + 15% multa).\n4.  El APV sin beneficio tributario puede retirarse libremente, total o parcialmente, sin restricciones ni multas.\n\n**Requisitos:** Para retiro anticipado de APV con beneficio tributario, se exige justificación (enfermedad terminal, invalidez, pago hipotecario, estudios) y documentos de respaldo.\n\n**Plazos:** La AFP evalúa solicitudes de retiro anticipado en 5 días hábiles. El pago, para ambos tipos de APV, se realiza en 10 días hábiles tras la aprobación.",
      "keywords": [
        "retiro",
        "beneficio",
        "anticipado",
        "tributario",
        "seguimiento",
        "pago",
        "días",
        "hábiles"
      ]
    },
    {
      "section_id": "5",
      "title": "Sección 5",
      "pages": [
        21,
        22,
        23,
        24,
        25
      ],
      "page_range": "21-25",
      "summary": "**Tema Principal:** Optimización del Ahorro Previsional Voluntario (APV) para la jubilación.\n\n**Puntos Clave:**\n1.  **Regímenes APV:** Existen Régimen A (ahorro fiscal actual, tributa al retirar) y Régimen B (100% exento de impuestos al jubilar).\n2.  **Opciones de Retiro:** Al jubilar, se puede incluir el APV en la pensión mensual o retirarlo en un solo pago, con tributación variable según el régimen.\n3.  **Estrategias por Edad:** Se recomiendan estrategias específicas (monto, fondo, régimen) según la edad (25-65 años) para maximizar rentabilidad y beneficios fiscales.\n4.  **Ventaja APV:** Es la mejor alternativa de ahorro a largo plazo con beneficios tributarios frente a otras opciones.\n\n**Requisitos:** No se especifican requisitos para acceder, sino recomendaciones de uso.\n\n**Plazos:** Orientado al largo plazo, hasta el momento de la jubilación.",
      "keywords": [
        "régimen",
        "ahorro",
        "jubilación",
        "jubilar",
        "opciones",
        "según",
        "estrategias",
        "edad"
      ]
    },
    {
      "section_id": "6",
      "title": "Sección 6",
      "pages": [
        26,
        27,
        28,
        29,
        30
      ],
      "page_range": "26-30",
      "summary": "**TEMA PRINCIPAL:** Optimización del Ahorro Previsional Voluntario (APV) mediante estrategias personalizadas y resolución de dudas frecuentes.\n\n**PUNTOS CLAVE:**\n1.  **Estrategias Personalizadas:** Se presentan casos de uso (joven, ejecutivo, independiente, pre-jubilado) con recomendaciones específicas de monto, régimen (A/B), tipo de fondo y método de aporte.\n2.  **Regímenes Tributarios:** Se detallan los regímenes A (beneficio fiscal inmediato) y B (exención futura), sus restricciones para cambios y cómo se aplican.\n3.  **Flexibilidad y Usos:** El APV es transferible entre AFPs, heredable, permite pausas en aportes y puede usarse para pie de vivienda (con penalización fiscal).\n4.  **Errores Comunes:** Se advierte sobre elegir el régimen o fondo incorrecto según la situación fiscal o edad, impactando la rentabilidad y el beneficio.\n\n**REQUISITOS:**\n*   Pagar impuestos para beneficiarse del Régimen A.\n*   Para uso en vivienda, solo para el pie y con devolución del beneficio fiscal más multa.\n\n**PLAZOS:**\n*   Cambio de régimen APV: Una vez al año.",
      "keywords": [
        "régimen",
        "fiscal",
        "beneficio",
        "estrategias",
        "personalizadas",
        "fondo",
        "regímenes",
        "vivienda"
      ]
    },
    {
      "section_id": "7",
      "title": "Sección 7",
      "pages": [
        31,
        32,
        33,
        34,
        35
      ],
      "page_range": "31-35",
      "summary": "El tema principal es la **optimización y gestión del Ahorro Previsional Voluntario (APV)** para maximizar beneficios y evitar errores.\n\n**Puntos Clave:**\n1.  **Evitar Errores Comunes:** No aprovechar el tope fiscal (600 UF/30% del ingreso), retirar APV Régimen A anticipadamente (con multa del 15% y devolución de beneficios), no revisar cartolas periódicamente y no buscar asesoría.\n2.  **Cálculo de Beneficios:** Se presenta una calculadora para estimar el ahorro fiscal, costo real del APV, saldo proyectado al jubilar y la pensión adicional.\n3.  **Estrategias de Maximización:** Empezar a aportar lo antes posible, aumentar el APV progresivamente, destinar ingresos extra (aguinaldos/bonos) y cambiar de fondo según la edad.\n4.  **Aprovechar Límites y Regímenes:** Utilizar el tope de 600 UF y considerar la combinación de Régimen A y B para optimizar beneficios tributarios.\n\n**Requisitos:**\n*   Calcular el tope de 600 UF/30% del ingreso para maximizar el beneficio fiscal.\n*   Revisar la cartola del APV mensualmente.\n*   Solicitar asesoría previsional gratuita en la AFP.\n\n**Plazos:**\n*   Se puede cambiar de fondo 2 veces al año sin costo.",
      "keywords": [
        "beneficios",
        "tope",
        "fiscal",
        "ahorro",
        "previsional",
        "maximizar",
        "evitar",
        "errores"
      ]
    },
    {
      "section_id": "8",
      "title": "Sección 8",
      "pages": [
        36,
        37,
        38
      ],
      "page_range": "36-38",
      "summary": "**TEMA PRINCIPAL:** Gestión y beneficios del Ahorro Previsional Voluntario (APV) ofrecido por AFP Integra.\n\n**PUNTOS CLAVE:**\n1.  **Estrategias y Beneficios Fiscales:** El APV ofrece regímenes A (ahorro fiscal actual) y B (exención futura), con un ejemplo de ahorro de ~$2.9M/año. Se recomienda monitorear la rentabilidad y ajustar el fondo.\n2.  **Costos y Flexibilidad:** La apertura, mantención, cambio de fondo (hasta 2/año) y retiro son gratuitos. Es 100% voluntario, permitiendo pausar o modificar aportes sin penalización, salvo por retiro anticipado con beneficio fiscal.\n3.  **Advertencias y Recomendaciones:** No es una cuenta de ahorro de emergencia. Se aconseja revisar cartola, empezar temprano por el interés compuesto y aprovechar la asesoría gratuita y simuladores.\n4.  **Canales de Atención:** Amplia disponibilidad de atención presencial, web, app móvil, telefónica, email y WhatsApp para consultas y gestión.\n\n**REQUISITOS:** No se mencionan requisitos específicos para la contratación del APV.\n\n**PLAZOS:** Cambio de fondo gratuito hasta 2 veces al año. Respuesta a email en 24 horas hábiles.",
      "keywords": [
        "ahorro",
        "fondo",
        "gestión",
        "beneficios",
        "voluntario",
        "fiscal",
        "cambio",
        "hasta"
      ]
    }
  ]
}