{
  "document_id": "PROC-TRA-001",
  "title": "Traspaso desde Otra AFP",
  "category": "traspasos",
  "source_file": "proc-traspaso-001.pdf",
  "total_pages": 37,
  "summary": "El objetivo principal de este procedimiento es permitir el traspaso de fondos de pensión desde otra AFP hacia AFP Integra, un derecho gratuito e irrenunciable que busca optimizar la gestión de los ahorros previsionales del afiliado.\n\nLos requisitos clave incluyen estar afiliado a otra AFP, cumplir un periodo mínimo de 2 meses desde el último traspaso voluntario (salvo excepciones), no tener impedimentos legales, presentar cédula de identidad vigente y el Formulario de Solicitud, además de seleccionar un fondo de inversión (A-E) según el perfil de riesgo.\n\nEl proceso general consta de 4 pasos:\n1.  **Solicitud y Validación:** El afiliado presenta la solicitud (presencial o digital), que es validada por AFP Integra en elegibilidad e identidad.\n2.  **Retractación y Liquidación:** Tras un período de retractación de 10 días hábiles, la AFP de origen liquida y transfiere los fondos.\n3.  **Acreditación e Inversión:** AFP Integra recibe, acredita e invierte los fondos en el multifondo elegido por el afiliado.\n4.  **Verificación y Seguimiento:** El afiliado es notificado y debe verificar la correcta acreditación y el inicio de la rentabilidad.\n\nPlazos importantes son los 2 meses mínimos entre traspasos voluntarios, 10 días hábiles para retractarse, y una duración total del proceso de 23-24 días hábiles (máximo 30 días legales), con una pérdida temporal de rentabilidad de aproximadamente 8 días.",
  "metadata": {
    "procedure_code": "PROC-TRA-001",
    "version": "1.0",
    "date": "2024-01-15",
    "indexed_at": "2025-11-24T11:04:17.380247Z"
  },
  "sections": [
    {
      "section_id": "1",
      "title": "Sección 1",
      "pages": [
        1,
        2,
        3,
        4,
        5
      ],
      "page_range": "1-5",
      "summary": "**TEMA PRINCIPAL:**\nProcedimiento para el traspaso de fondos de pensión desde otra AFP hacia AFP Integra.\n\n**PUNTOS CLAVE:**\n1.  **Derecho y Gratuidad:** El traspaso es un derecho irrenunciable, gratuito, y puede ser total (todas las cuentas) o parcial (solo algunas).\n2.  **Elegibilidad Crucial:** Se debe estar afiliado a otra AFP, cumplir un período mínimo de 2 meses desde el último traspaso voluntario (con excepciones) y no tener impedimentos legales.\n3.  **Documentación Esencial:** Requiere cédula de identidad vigente y el Formulario de Solicitud de Traspaso de AFP Integra.\n4.  **Elección de Fondo:** El afiliado debe seleccionar un fondo de inversión (A-E) en AFP Integra al momento del traspaso, según su perfil de riesgo.\n\n**REQUISITOS:**\n*   Estar afiliado a otra AFP con cuenta activa.\n*   Cumplir período mínimo de 2 meses desde último traspaso voluntario (salvo excepciones).\n*   No tener impedimentos legales (bloqueos judiciales, quiebra).\n*   Cédula de identidad vigente.\n*   Formulario de Solicitud de Traspaso.\n\n**PLAZOS:**\n*   Mínimo 2 meses entre traspasos voluntarios.\n*   Cartola de AFP origen (si se presenta) con máximo 60 días de antigüedad.\n*   Certificado de matrimonio (si aplica) no mayor a 90 días.",
      "keywords": [
        "traspaso",
        "desde",
        "otra",
        "integra",
        "afiliado",
        "mínimo",
        "meses",
        "derecho"
      ]
    },
    {
      "section_id": "2",
      "title": "Sección 2",
      "pages": [
        6,
        7,
        8,
        9,
        10
      ],
      "page_range": "6-10",
      "summary": "**TEMA PRINCIPAL:**\nProcedimiento detallado para el traspaso de fondos entre AFPs, desde la solicitud inicial hasta la liquidación final.\n\n**PUNTOS CLAVE:**\n1.  **Selección de Multifondos:** Restricciones por edad para la elección de fondos (ej. <56/51 años todos; pensionados solo C, D, E) y recomendaciones según etapa de vida.\n2.  **Canales de Solicitud:** El traspaso puede iniciarse presencialmente (sucursal), vía web (digital con Clave Única o RUT+contraseña), o por Call Center (solo para agendar cita).\n3.  **Validación de Solicitud:** AFP Integra verifica identidad, elegibilidad (ej. 2 meses desde último traspaso, sin bloqueos judiciales) y completitud de la solicitud.\n4.  **Retractación y Liquidación:** El afiliado dispone de 10 días hábiles para retractarse. Posteriormente, la AFP origen liquida los fondos en 5 días hábiles.\n\n**REQUISITOS:**\n*   Cumplir restricciones de edad para el fondo destino.\n*   Identificación válida (Cédula, Clave Única, RUT+contraseña).\n*   Haber transcurrido 2 meses desde el último traspaso.\n*   No tener bloqueos judiciales.\n*   Formulario completo y firmado.\n\n**PLAZOS:**\n*   Validación de Solicitud: 1-2 días hábiles.\n*   Subsanar observaciones: 5 días hábiles.\n*   Período de Retractación: 10 días hábiles.\n*   Liquidación en AFP Origen: 5 días hábiles (tras fin de retractación).\n*   Re-solicitar tras retractación: 2 meses.",
      "keywords": [
        "días",
        "hábiles",
        "solicitud",
        "traspaso",
        "retractación",
        "fondos",
        "desde",
        "liquidación"
      ]
    },
    {
      "section_id": "3",
      "title": "Sección 3",
      "pages": [
        11,
        12,
        13,
        14,
        15
      ],
      "page_range": "11-15",
      "summary": "**TEMA PRINCIPAL:** Proceso detallado de traspaso de fondos de un afiliado entre AFPs, desde la liquidación en la AFP de origen hasta la acreditación y verificación final en la nueva AFP.\n\n**PUNTOS CLAVE:**\n1.  **Liquidación y Transferencia:** Los fondos se liquidan en la AFP de origen (5 días sin rentabilidad) y se transfieren de forma segura a la nueva AFP (3 días hábiles, sin rentabilidad).\n2.  **Acreditación e Inversión:** La nueva AFP valida y acredita los fondos en la cuenta del afiliado (2 días hábiles), invirtiéndolos en el fondo elegido y migrando el historial.\n3.  **Notificación y Rentabilidad:** Se notifica al afiliado la acreditación, y sus fondos comienzan a generar rentabilidad en la nueva AFP.\n4.  **Verificación Post-Traspaso:** Se recomienda verificar el saldo, historial y fondo de inversión en la nueva AFP.\n\n**REQUISITOS:** No se mencionan requisitos específicos para el afiliado en estas páginas.\n\n**PLAZOS:**\n*   Liquidación (fondos congelados): 5 días.\n*   Transferencia de fondos: 3 días hábiles.\n*   Acreditación en AFP Integra: 2 días hábiles.\n*   Verificación post-traspaso (recomendado): 5 días después de acreditación.",
      "keywords": [
        "días",
        "fondos",
        "acreditación",
        "nueva",
        "afiliado",
        "rentabilidad",
        "hábiles",
        "traspaso"
      ]
    },
    {
      "section_id": "4",
      "title": "Sección 4",
      "pages": [
        16,
        17,
        18,
        19,
        20
      ],
      "page_range": "16-20",
      "summary": "**TEMA PRINCIPAL:** Procedimiento, plazos, costos y consideraciones especiales del traspaso de fondos entre AFPs a AFP Integra.\n\n**PUNTOS CLAVE:**\n1.  El traspaso es gratuito por ley, con un proceso que dura 23-24 días hábiles sin retractación (máximo 30 días legales).\n2.  Una vez traspasado, se aplican las comisiones de AFP Integra (ej. 0,49% sobre sueldo), que pueden generar un ahorro anual.\n3.  Se pueden traspasar fondos de múltiples AFPs (una por una), saldos con retenciones judiciales y de pensionados con Retiro Programado (no Renta Vitalicia).\n4.  El derecho a Bonos de Reconocimiento se transfiere a AFP Integra, no el bono físico.\n\n**REQUISITOS:**\n-   Para reclamos: Contactar a traspasos@afpintegra.cl.\n-   Para retenciones judiciales: Certificado de retención, datos del beneficiario y oficio judicial.\n\n**PLAZOS:**\n-   Reclamo: 30 días desde acreditación.\n-   Corrección AFP: 10 días hábiles.\n-   Proceso total: 23-24 días hábiles (máximo 30 días legales).",
      "keywords": [
        "días",
        "integra",
        "hábiles",
        "plazos",
        "traspaso",
        "fondos",
        "afps",
        "proceso"
      ]
    },
    {
      "section_id": "5",
      "title": "Sección 5",
      "pages": [
        21,
        22,
        23,
        24,
        25
      ],
      "page_range": "21-25",
      "summary": "**TEMA PRINCIPAL:** Procedimientos y seguimiento del traspaso de fondos y reconocimiento de cotizaciones en AFP Integra.\n\n**PUNTOS CLAVE:**\n1.  **Reconocimiento Internacional:** Años cotizados en países con convenio (ej. España, Perú) se reconocen para cálculo de pensión, sin transferencia física de fondos.\n2.  **Traspaso APV:** El Ahorro Previsional Voluntario (APV) puede traspasarse manteniendo beneficios tributarios; la Cuenta de Cesantía NO se traspasa a la AFP.\n3.  **Seguimiento Detallado:** El traspaso se monitorea en tiempo real (web, app, call center, etc.) con estados y plazos definidos.\n4.  **Consideraciones:** No hay límite de traspasos (con 2 meses de espera a la misma AFP origen); hay una pérdida temporal de rentabilidad (~8 días).\n\n**REQUISITOS:**\n*   Para reconocimiento internacional: Certificado de cotizaciones apostillado.\n*   Si hay observaciones en el traspaso: Presentar documentos en 5 días.\n\n**PLAZOS:**\n*   Retractación: 10 días.\n*   Espera entre traspasos a la misma AFP origen: 2 meses.\n*   Proceso de liquidación/transferencia/acreditación: ~10 días.",
      "keywords": [
        "traspaso",
        "días",
        "reconocimiento",
        "seguimiento",
        "fondos",
        "cotizaciones",
        "internacional",
        "transferencia"
      ]
    },
    {
      "section_id": "6",
      "title": "Sección 6",
      "pages": [
        26,
        27,
        28,
        29,
        30
      ],
      "page_range": "26-30",
      "summary": "**Tema Principal:** Procedimiento, implicaciones y resolución de problemas relacionados con el traspaso de fondos entre Administradoras de Fondos de Pensiones (AFP).\n\n**Puntos Clave:**\n1.  El traspaso ofrece un beneficio neto a largo plazo (ej. menores comisiones) que compensa pérdidas temporales.\n2.  Las cotizaciones se acreditan correctamente; el proceso es irreversible tras 10 días hábiles de retractación.\n3.  El derecho a traspasar es irrenunciable (salvo excepciones como orden judicial o datos incorrectos) y permite elegir un nuevo fondo.\n4.  Se abordan soluciones para errores comunes como \"período mínimo no cumplido\", documentos rechazados o saldo menor al esperado.\n\n**Requisitos:**\n*   No haber traspasado en los últimos 2 meses.\n*   Cédula de identidad vigente.\n*   Formulario completo y firmado.\n\n**Plazos:**\n*   10 días hábiles para retractación.\n*   2 meses entre traspasos.\n*   30 días para denunciar rechazo de AFP origen.\n*   5 días hábiles para subsanar documentos.\n*   30 días para reclamar errores post-traspaso.",
      "keywords": [
        "días",
        "traspaso",
        "hábiles",
        "fondos",
        "entre",
        "retractación",
        "errores",
        "documentos"
      ]
    },
    {
      "section_id": "7",
      "title": "Sección 7",
      "pages": [
        31,
        32,
        33,
        34,
        35
      ],
      "page_range": "31-35",
      "summary": "**TEMA PRINCIPAL:** Guía detallada para el traspaso de fondos entre AFPs, con un análisis de conveniencia hacia AFP Integra y la normativa asociada.\n\n**PUNTOS CLAVE:**\n1.  **Evaluación de Traspaso:** Se compara AFP Integra en comisiones, rentabilidad histórica y calidad de servicio, destacando ahorros potenciales a largo plazo por menores comisiones.\n2.  **Bloqueos Judiciales:** Se explica cómo resolver bloqueos de cuenta por órdenes judiciales (ej. pensión alimenticia) mediante regularización de deuda y presentación de certificado de alzamiento.\n3.  **Marco Normativo:** Se mencionan las leyes y circulares que regulan el proceso de traspaso, garantizando transparencia y plazos máximos.\n4.  **Derechos del Afiliado:** Se informa sobre el derecho a reclamar y ser compensado por rentabilidad perdida si la AFP incumple los plazos de traspaso.\n\n**REQUISITOS:**\n*   Regularizar deuda judicial y obtener certificado de alzamiento para desbloquear la cuenta.\n*   Presentar dicho certificado en la AFP origen.\n\n**PLAZOS:**\n*   Tiempo máximo de traspaso: 30 días hábiles.\n*   Reiniciar proceso tras desbloqueo judicial: 5 días después de presentar el alzamiento.\n*   Plazo para reclamar compensación por atraso: 6 meses desde la finalización del traspaso.",
      "keywords": [
        "traspaso",
        "certificado",
        "alzamiento",
        "plazos",
        "integra",
        "comisiones",
        "rentabilidad",
        "plazo"
      ]
    },
    {
      "section_id": "8",
      "title": "Sección 8",
      "pages": [
        36,
        37
      ],
      "page_range": "36-37",
      "summary": "**TEMA PRINCIPAL:** Recomendaciones finales, verificación y soporte para el proceso de traspaso de AFP.\n\n**PUNTOS CLAVE:**\n1.  El traspaso es gratuito; compara comisiones y rentabilidad, realizándolo en mercados estables.\n2.  Durante el traspaso (8 días) no se genera rentabilidad; si estás cerca de jubilar, hazlo con 2 meses de anticipación.\n3.  Tras el traspaso, verifica saldo acreditado, historial de cotizaciones, fondo de inversión, datos personales y beneficiarios.\n4.  Mantente informado revisando cartolas, configurando alertas, ajustando tu fondo anualmente y utilizando los canales de soporte.\n\n**REQUISITOS:** No se especifican requisitos formales para el traspaso, sino acciones de verificación post-proceso (ej. verificar saldo, historial de cotizaciones, datos).\n\n**PLAZOS:**\n- Duración del traspaso: 8 días (sin rentabilidad).\n- Traspaso pre-jubilación: 2 meses de anticipación.\n- Retractación: 10 días.\n- Revisión de fondo: Anualmente.",
      "keywords": [
        "traspaso",
        "rentabilidad",
        "días",
        "fondo",
        "verificación",
        "soporte",
        "proceso",
        "meses"
      ]
    }
  ]
}