{
  "document_id": "PROC-AFI-001",
  "title": "Afiliación de Nuevo Trabajador",
  "category": "afiliacion",
  "source_file": "proc-afiliacion-001.pdf",
  "total_pages": 37,
  "summary": "El objetivo principal de este procedimiento es garantizar la afiliación de trabajadores dependientes e independientes al sistema de capitalización individual para su ahorro previsional obligatorio.\n\nLos requisitos principales incluyen tener 18 años (o excepciones), RUT vigente, inicio de actividad laboral comprobable y no estar afiliado en otra AFP. Se requiere cédula de identidad vigente, formulario F-01 completo, comprobantes de actividad laboral y domicilio. Para trámites online, es esencial la Clave Única activa y documentos legibles.\n\nEl proceso general consta de 3 pasos:\n1.  **Elección y Solicitud:** Comparar AFPs y fondos de pensión (A-E según edad/riesgo), luego completar el formulario F-01 y presentar la documentación requerida.\n2.  **Validación y Activación:** La AFP valida los datos y documentos (24-48h), asigna un Número de Cuenta Individual (CIP) y el afiliado debe activar su cuenta web.\n3.  **Cotización y Gestión Continua:** El empleador o trabajador independiente realiza la primera cotización. El afiliado debe verificarla, revisar su cartola y gestionar activamente su cuenta (cambios de fondo, aportes voluntarios).\n\nPlazos importantes: Las cotizaciones se pagan antes del día 10 del mes siguiente. La validación de afiliación toma 24-48 horas hábiles. Los cambios de fondo son efectivos en 10 días hábiles (máximo 2 veces al año). Se recomienda activar la cuenta web en 7 días y verificar la primera cotización después del día 15 del mes siguiente.",
  "metadata": {
    "procedure_code": "PROC-AFI-001",
    "version": "1.0",
    "date": "2024-01-15",
    "indexed_at": "2025-11-24T10:58:02.958725Z"
  },
  "sections": [
    {
      "section_id": "1",
      "title": "Sección 1",
      "pages": [
        1,
        2,
        3,
        4,
        5
      ],
      "page_range": "1-5",
      "summary": "**TEMA PRINCIPAL:** Procedimiento de Afiliación de Nuevos Trabajadores a AFP Integra.\n\n**PUNTOS CLAVE:**\n1.  **Objetivo:** Garantizar el ingreso de trabajadores dependientes e independientes al sistema de capitalización individual para su ahorro previsional obligatorio.\n2.  **Requisitos de Elegibilidad:** Edad mínima (18 años con excepciones), RUT vigente, e inicio de actividad laboral comprobable.\n3.  **Documentación Esencial:** Cédula de identidad vigente, formulario de afiliación, comprobante de actividad laboral y de domicilio.\n4.  **Tipos de Afiliación:** Detalla las particularidades, tasas de cotización y responsabilidades para trabajadores dependientes, independientes, de casa particular y con múltiples empleadores.\n\n**REQUISITOS:** Edad mínima (18 años o excepciones), RUT vigente, inicio de actividad laboral, no estar afiliado activamente en otra AFP. Documentos: Cédula vigente, formulario AFP, comprobante actividad laboral, comprobante domicilio.\n\n**PLAZOS:** Empleadores pagan cotizaciones antes del día 10 del mes siguiente. Independientes pueden pagar mensual (día 10) o anual (abril).",
      "keywords": [
        "vigente",
        "actividad",
        "laboral",
        "afiliación",
        "trabajadores",
        "independientes",
        "comprobante",
        "dependientes"
      ]
    },
    {
      "section_id": "2",
      "title": "Sección 2",
      "pages": [
        6,
        7,
        8,
        9,
        10
      ],
      "page_range": "6-10",
      "summary": "**TEMA PRINCIPAL:** Proceso de afiliación a una AFP, incluyendo la elección informada de fondos de pensión y la gestión de cotizaciones con múltiples empleadores.\n\n**PUNTOS CLAVE:**\n1.  **Elección de Fondos:** Se detallan 5 fondos (A-E) con distintos riesgos y rentabilidades, y la elección se basa en la edad y el perfil de riesgo del afiliado.\n2.  **Cotizaciones Múltiples Empleadores:** Si la suma de sueldos excede el tope ($2.493.000), las cotizaciones se ajustan automáticamente entre los empleadores, siendo responsabilidad del trabajador informar.\n3.  **Afiliación y Comparación de AFPs:** El proceso implica comparar AFPs por comisión, rentabilidad y servicios, para luego completar el formulario F-01 con datos personales y laborales.\n4.  **Cambio y Multifondos:** Es posible cambiar de fondo hasta 2 veces al año sin costo y dividir el saldo entre dos fondos para diversificación.\n\n**REQUISITOS:**\n-   Trabajador con doble contrato debe informar a ambos empleadores.\n-   Completar formulario F-01 con datos personales, de contacto, laborales y elección de fondo.\n-   Email obligatorio para notificaciones.\n\n**PLAZOS:**\n-   Cambio de fondo efectivo en 10 días hábiles.\n-   Máximo 2 cambios de fondo al año sin costo.\n-   Tiempo recomendado para comparar AFPs: 30-60 minutos.",
      "keywords": [
        "elección",
        "fondos",
        "empleadores",
        "fondo",
        "cotizaciones",
        "afps",
        "proceso",
        "afiliación"
      ]
    },
    {
      "section_id": "3",
      "title": "Sección 3",
      "pages": [
        11,
        12,
        13,
        14,
        15
      ],
      "page_range": "11-15",
      "summary": "TEMA PRINCIPAL: Proceso de afiliación y activación de cuenta en AFP Integra.\n\nPUNTOS CLAVE:\n1.  **Canales de Solicitud:** La afiliación se realiza vía web, app, presencial o empleador, requiriendo firmas (afiliado, beneficiarios si aplica).\n2.  **Validación Rigurosa:** AFP Integra valida datos automáticamente (RUT, edad, afiliación previa) y manualmente (documentos, coherencia) en 24-48 horas hábiles.\n3.  **Asignación de Cuenta:** Tras la aprobación, se asigna un Número de Cuenta Individual (CIP), clave web temporal y tarjeta de afiliado.\n4.  **Activación y Notificación:** El afiliado recibe notificaciones por email, SMS y carta, debiendo activar su cuenta cambiando la clave temporal.\n\nREQUISITOS: Completar formulario con datos personales y firmas (afiliado/beneficiarios), RUT válido/vigente, ser mayor de 18 (o autorizado), documentos legibles. Activar cuenta cambiando clave temporal por una segura.\n\nPLAZOS: Validación: 24-48h hábiles. Corrección observaciones: 10 días hábiles. Clave temporal: 15 días de validez. Tarjeta: 10-15 días hábiles.",
      "keywords": [
        "cuenta",
        "clave",
        "afiliado",
        "hábiles",
        "temporal",
        "afiliación",
        "días",
        "activación"
      ]
    },
    {
      "section_id": "4",
      "title": "Sección 4",
      "pages": [
        16,
        17,
        18,
        19,
        20
      ],
      "page_range": "16-20",
      "summary": "**TEMA PRINCIPAL:** Proceso de primera cotización, desglose de pagos y derechos fundamentales del afiliado en una AFP.\n\n**PUNTOS CLAVE:**\n1.  **Activación y Funcionalidades:** Configuración de cuenta y acceso a servicios básicos como ver saldo, simular pensión y descargar certificados.\n2.  **Cotización Inicial:** Detalla la obligación del empleador (dependientes) y la responsabilidad del trabajador independiente para realizar la primera cotización, incluyendo métodos de pago y desglose.\n3.  **Manejo de Incumplimientos:** Pasos a seguir si el empleador no cotiza, desde la verificación hasta la denuncia ante la Dirección del Trabajo y las multas aplicables.\n4.  **Derechos del Afiliado:** Acceso a información, cambio de AFP/fondo, asesoría gratuita, reclamos, aportes voluntarios y herencia.\n\n**REQUISITOS:**\n-   **Empleador:** Pagar antes del día 10, declarar renta correcta, usar CIP.\n-   **Independiente:** Calcular 80% de boletas x 17%, pagar antes del día 10.\n-   **Verificación:** RUT + Clave (online), Clave Única, RUT + fecha de nacimiento (teléfono), Cédula de Identidad (sucursal).\n\n**PLAZOS:**\n-   **Pago Cotizaciones:** Antes del día 10 del mes siguiente.\n-   **Acreditación AFP:** 5 días hábiles.\n-   **Respuesta a Reclamo AFP:** 15 días hábiles.\n-   **Cambio de AFP:** 3 meses.",
      "keywords": [
        "cotización",
        "clave",
        "empleador",
        "antes",
        "primera",
        "desglose",
        "derechos",
        "afiliado"
      ]
    },
    {
      "section_id": "5",
      "title": "Sección 5",
      "pages": [
        21,
        22,
        23,
        24,
        25
      ],
      "page_range": "21-25",
      "summary": "**TEMA PRINCIPAL:** Gestión y comprensión de las cuentas y servicios de las Administradoras de Fondos de Pensiones (AFP).\n\n**PUNTOS CLAVE:**\n1.  **Criterios de Elección de AFP:** Se detallan factores como comisión, rentabilidad, servicio y tecnología para seleccionar una AFP, con ejemplos comparativos.\n2.  **Tipos de Cuentas:** Se explican la Cuenta Obligatoria (10% sueldo), Cuenta de Ahorro Voluntario (APV/Cuenta 2 con beneficios tributarios) y Cuenta de Ahorro de Indemnización (AFI).\n3.  **Trámites y Modalidades:** Se diferencian los trámites online (afiliación con Clave Única, cambio de fondo) de los presenciales (jubilación, designación de beneficiarios).\n4.  **Preguntas Frecuentes:** Se aclaran dudas sobre afiliación de extranjeros, cuentas inactivas, prohibición de doble afiliación y la elección personal de AFP.\n\n**REQUISITOS:**\n*   **Afiliación extranjero:** RUT chileno y visa de trabajo/residencia.\n*   **Afiliación online:** Clave Única.\n*   **Trámites presenciales:** Para designación de beneficiarios, poder notarial y jubilación.\n\n**PLAZOS:**\n*   **Cambio de fondo:** Efectivo en 10 días.",
      "keywords": [
        "afiliación",
        "cuenta",
        "cuentas",
        "clave",
        "trámites",
        "elección",
        "ahorro",
        "online"
      ]
    },
    {
      "section_id": "6",
      "title": "Sección 6",
      "pages": [
        26,
        27,
        28,
        29,
        30
      ],
      "page_range": "26-30",
      "summary": "**TEMA PRINCIPAL:** Gestión de la cuenta AFP y proceso de afiliación.\n\n**PUNTOS CLAVE:**\n1.  **Seguridad de Fondos:** El dinero está protegido por ley en cuentas separadas; ante quiebra de AFP, otra asume sin afectar el saldo del afiliado.\n2.  **Flexibilidad y Retiros:** Se puede cambiar de fondo 2 veces/año gratis (ilimitado por edad). Retiros anticipados solo bajo excepciones legales específicas (ej. diagnóstico terminal, pensión muy baja).\n3.  **Pensión y Cotización:** La pensión depende de años cotizados, sueldo, fondo elegido y aportes voluntarios. Es posible cotizar sin empleador (independiente, voluntario).\n4.  **Canales de Afiliación:** La afiliación puede realizarse online (recomendado), vía App móvil o presencialmente en sucursales.\n\n**REQUISITOS:**\nPara afiliación online/App: Clave Única activa, documentos digitales (online), smartphone con cámara (App).\n\n**PLAZOS:**\n*   Cambio de fondo: 10 días hábiles.\n*   Afiliación (proceso): 2-3 días hábiles.\n*   Primer saldo visible: 30-45 días.\n*   Envío tarjeta física: 10-15 días hábiles.",
      "keywords": [
        "afiliación",
        "días",
        "fondo",
        "pensión",
        "online",
        "hábiles",
        "proceso",
        "clave"
      ]
    },
    {
      "section_id": "7",
      "title": "Sección 7",
      "pages": [
        31,
        32,
        33,
        34,
        35
      ],
      "page_range": "31-35",
      "summary": "El TEMA PRINCIPAL de estas páginas es una guía detallada sobre los procedimientos de afiliación, resolución de problemas comunes, costos y recomendaciones para la gestión en una AFP (específicamente AFP Integra).\n\nPUNTOS CLAVE:\n1.  **Canales de Afiliación y Contacto:** Se ofrecen opciones presenciales, telefónicas (solo para agendar, dudas o documentos, no afiliación) y a través del empleador, detallando sus ventajas y desventajas.\n2.  **Errores Comunes y Soluciones:** Se abordan problemas frecuentes como RUT ya afiliado, documentos ilegibles, Clave Única inactiva o cotizaciones no registradas, con pasos específicos para su resolución.\n3.  **Costos y Comisiones:** La afiliación es gratuita. Se explica la comisión mensual de AFP Integra (1.44% de la renta imponible) y el desglose de cotizaciones obligatorias.\n4.  **Recomendaciones Finales:** Se aconseja afiliarse temprano, elegir el fondo según la edad, guardar el número de cuenta (CIP), activar la cuenta web y verificar la primera cotización.\n\nREQUISITOS:\n-   Formulario F-01 completado y firmado (afiliación por empleador).\n-   Documentos legibles (JPG/PNG, máx 5MB) para trámites online.\n-   Clave Única activa para ciertos procesos.\n\nPLAZOS:\n-   Verificar primera cotización después del día 15 del mes.\n-   Activar cuenta web en los primeros 7 días.\n-   Cambio de fondo permitido 2 veces al año.",
      "keywords": [
        "afiliación",
        "clave",
        "documentos",
        "cuenta",
        "resolución",
        "problemas",
        "comunes",
        "costos"
      ]
    },
    {
      "section_id": "8",
      "title": "Sección 8",
      "pages": [
        36,
        37
      ],
      "page_range": "36-37",
      "summary": "**TEMA PRINCIPAL:** Gestión post-afiliación, educación previsional y canales de soporte de AFP Integra.\n\n**PUNTOS CLAVE:**\n1.  Se enfatiza la gestión activa de la cuenta: revisar cartola, denunciar no cotización, considerar aportes voluntarios y ajustar el fondo según la edad.\n2.  Tras afiliarse, se deben seguir pasos clave como activar la cuenta web, verificar la primera cotización y designar beneficiarios.\n3.  AFP Integra ofrece talleres gratuitos de educación previsional sobre el ABC de las pensiones, cómo aumentarlas, elección de fondos y aportes voluntarios.\n4.  Se detallan múltiples canales de contacto y soporte con la AFP, además de información de la Superintendencia de Pensiones y Dirección del Trabajo.\n\n**REQUISITOS:** Activar cuenta web, descargar app, verificar primera cotización, designar beneficiarios.\n\n**PLAZOS:** Activar cuenta web (primeros 7 días); verificar primera cotización (mes siguiente).",
      "keywords": [
        "cuenta",
        "cotización",
        "activar",
        "verificar",
        "primera",
        "gestión",
        "educación",
        "previsional"
      ]
    }
  ]
}